Repository: somersjens/jumping-fox
Catalog: Jumping Fox/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, az, be, bg, bn, bo, bs, ca, cs, cy, da, de, el, es, et, eu, fa, fi, fo, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, or, pa, pl, pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, ug, uk, ur, uz, vi, zh, zu

# premium.exclusiveBadge
source: Exclusive with Premium
af: Eksklusief met Premium
am: ለPremium ብቻ
ar: حصري مع Premium
as: কেৱল Premium-ত
az: Yalnız Premium ilə
be: Эксклюзіўна з Premium
bg: Ексклузивно с Premium
bn: শুধু Premium-এ
bo: Premium ཁོ་ནར་ཡོད།
bs: Ekskluzivno uz Premium
ca: Exclusiu amb Premium
cs: Exkluzivně s Premium
cy: Yn unigryw gyda Premiwm
da: Eksklusiv med Premium
de: Exklusiv mit Premium
el: Αποκλειστικά με Premium
es: Exclusivo con Premium
et: Ainult Premiumiga
eu: Premium-ekin esklusiboa
fa: ویژهٔ Premium
fi: Vain Premiumilla
fo: Bert við Premium
fr: Exclusif avec Premium
ga: Eisiach le Préimh
gl: Exclusivo con Premium
gu: ફક્ત Premium સાથે
he: בלעדי עם Premium
hi: सिर्फ़ Premium के साथ
hr: Ekskluzivno uz Premium
hu: Kizárólag Premiummal
hy: Բացառիկ՝ Premium-ով
id: Eksklusif dengan Premium
is: Aðeins með Premium
it: Esclusivo con Premium
ja: プレミアム限定
ka: მხოლოდ Premium-ით
kk: Тек Premium арқылы
km: ផ្តាច់មុខជាមួយ Premium
kn: Premium ಜೊತೆಗೆ ಮಾತ್ರ
ko: 프리미엄 전용
lo: ສະເພາະ Premium
lt: Tik su Premium
lv: Tikai ar Premium
mk: Ексклузивно со Premium
ml: Premium-ൽ മാത്രം
mn: Зөвхөн Premium-д
mr: फक्त Premium सोबत
ms: Eksklusif dengan Premium
my: Premium အတွက်သာ
ne: Premium मा मात्र
nl: Exclusief met Premium
no: Eksklusiv med Premium
or: କେବଳ Premium ସହିତ
pa: ਸਿਰਫ਼ Premium ਨਾਲ
pl: Tylko z Premium
pt: Exclusivo com Premium
ro: Exclusiv cu Premium
ru: Эксклюзивно с Premium
si: Premium සමඟ පමණි
sk: Exkluzívne s Premium
sl: Ekskluzivno s Premiumom
sq: Ekskluziv me Premium
sr: Ексклузивно уз Premium
sv: Exklusiv med Premium
sw: Kwa Premium pekee
ta: Premiumతో మాత్రమే
te: ప్రీమియంతో మాత్రమే
th: เฉพาะ Premium
tr: Yalnızca Premium ile
ug: پەقەت Premium بىلەن
uk: Ексклюзивно з Premium
ur: صرف Premium کے ساتھ
uz: Faqat Premium bilan
vi: Độc quyền với Premium
zh: Premium 专属
zu: Okwe-Premium kuphela

# premium.exclusiveWithPremium
source: Exclusive with Premium
af: Eksklusief met Premium
am: ለPremium ብቻ
ar: حصري مع Premium
as: কেৱল Premium-ত
az: Yalnız Premium ilə
be: Эксклюзіўна з Premium
bg: Ексклузивно с Premium
bn: শুধু Premium-এ
bo: Premium ཁོ་ནར་ཡོད།
bs: Ekskluzivno uz Premium
ca: Exclusiu amb Premium
cs: Exkluzivně s Premium
cy: Yn unigryw gyda Premiwm
da: Eksklusiv med Premium
de: Exklusiv mit Premium
el: Αποκλειστικά με Premium
es: Exclusivo con Premium
et: Ainult Premiumiga
eu: Premium-ekin esklusiboa
fa: ویژهٔ Premium
fi: Vain Premiumilla
fo: Bert við Premium
fr: Exclusif avec Premium
ga: Eisiach le Préimh
gl: Exclusivo con Premium
gu: ફક્ત Premium સાથે
he: בלעדי עם Premium
hi: सिर्फ़ Premium के साथ
hr: Ekskluzivno uz Premium
hu: Kizárólag Premiummal
hy: Բացառիկ՝ Premium-ով
id: Eksklusif dengan Premium
is: Aðeins með Premium
it: Esclusivo con Premium
ja: プレミアム限定
ka: მხოლოდ Premium-ით
kk: Тек Premium арқылы
km: ផ្តាច់មុខជាមួយ Premium
kn: Premium ಜೊತೆಗೆ ಮಾತ್ರ
ko: 프리미엄 전용
lo: ສະເພາະ Premium
lt: Tik su Premium
lv: Tikai ar Premium
mk: Ексклузивно со Premium
ml: Premium-ൽ മാത്രം
mn: Зөвхөн Premium-д
mr: फक्त Premium सोबत
ms: Eksklusif dengan Premium
my: Premium အတွက်သာ
ne: Premium मा मात्र
nl: Exclusief met Premium
no: Eksklusiv med Premium
or: କେବଳ Premium ସହିତ
pa: ਸਿਰਫ਼ Premium ਨਾਲ
pl: Tylko z Premium
pt: Exclusivo com Premium
ro: Exclusiv cu Premium
ru: Эксклюзивно с Premium
si: Premium සමඟ පමණි
sk: Exkluzívne s Premium
sl: Ekskluzivno s Premiumom
sq: Ekskluziv me Premium
sr: Ексклузивно уз Premium
sv: Exklusiv med Premium
sw: Kwa Premium pekee
ta: Premiumతో మాత్రమే
te: ప్రీమియంతో మాత్రమే
th: เฉพาะ Premium
tr: Yalnızca Premium ile
ug: پەقەت Premium بىلەن
uk: Ексклюзивно з Premium
ur: صرف Premium کے ساتھ
uz: Faqat Premium bilan
vi: Độc quyền với Premium
zh: Premium 专属
zu: Okwe-Premium kuphela

# premium.unlockedWithPremium
source: Unlocked with Premium
af: Met Premium ontsluit
am: በPremium ተከፍቷል
ar: تم فتحه مع Premium
as: Premium-এৰে খোলা হ’ল
az: Premium ilə açıldı
be: Адкрыта з Premium
bg: Отключено с Premium
bn: Premium দিয়ে আনলক হয়েছে
bo: Premium གྱིས་ཁ་ཕྱེ་ཟིན།
bs: Otključano uz Premium
ca: Desbloquejat amb Premium
cs: Odemčeno s Premium
cy: Wedi’i ddatgloi gyda Premiwm
da: Låst op med Premium
de: Mit Premium freigeschaltet
el: Ξεκλειδώθηκε με Premium
es: Desbloqueado con Premium
et: Premiumiga avatud
eu: Premium-ekin desblokeatua
fa: با Premium باز شد
fi: Avattu Premiumilla
fo: Latið upp við Premium
fr: Débloqué avec Premium
ga: Díghlasáilte le Préimh
gl: Desbloqueado con Premium
gu: Premium સાથે ખૂલ્યું
he: נפתח עם Premium
hi: Premium से अनलॉक हुआ
hr: Otključano uz Premium
hu: Premiummal feloldva
hy: Բացվեց Premium-ով
id: Terbuka dengan Premium
is: Opnað með Premium
it: Sbloccato con Premium
ja: プレミアムでアンロック
ka: გაიხსნა Premium-ით
kk: Premium арқылы ашылды
km: បានដោះសោជាមួយ Premium
kn: Premium ಮೂಲಕ ತೆರೆಯಲಾಗಿದೆ
ko: 프리미엄으로 잠금 해제
lo: ປົດລັອກດ້ວຍ Premium
lt: Atrakinta su Premium
lv: Atbloķēts ar Premium
mk: Отклучено со Premium
ml: Premium ഉപയോഗിച്ച് തുറന്നു
mn: Premium-аар нээгдсэн
mr: Premium ने उघडले
ms: Dibuka dengan Premium
my: Premium ဖြင့် ဖွင့်ပြီးပြီ
ne: Premium ले खुल्यो
nl: Vrijgespeeld met Premium
no: Låst opp med Premium
or: Premium ସହିତ ଖୋଲିଲା
pa: Premium ਨਾਲ ਅਨਲੌਕ ਹੋਇਆ
pl: Odblokowano z Premium
pt: Desbloqueado com Premium
ro: Deblocat cu Premium
ru: Открыто с Premium
si: Premium සමඟ විවෘතයි
sk: Odomknuté s Premium
sl: Odklenjeno s Premiumom
sq: U zhbllokua me Premium
sr: Откључано уз Premium
sv: Upplåst med Premium
sw: Imefunguliwa kwa Premium
ta: Premiumతో అన్‌లాక్ అయింది
te: ప్రీమియంతో తెరుచుకుంది
th: ปลดล็อกด้วย Premium
tr: Premium ile açıldı
ug: Premium بىلەن ئېچىلدى
uk: Відкрито з Premium
ur: Premium کے ساتھ کھلا
uz: Premium bilan ochildi
vi: Đã mở khóa bằng Premium
zh: 已通过 Premium 解锁
zu: Kuvulwe nge-Premium

# premium.start
source: Start
af: Begin
am: ጀምር
ar: ابدأ
as: আৰম্ভ
az: Başla
be: Пачаць
bg: Старт
bn: শুরু
bo: འགོ་འཛུགས།
bs: Počni
ca: Comença
cs: Začít
cy: Dechrau
el: Έναρξη
es: Empezar
et: Alusta
eu: Hasi
fa: شروع
fi: Aloita
fo: Byrja
fr: Commencer
ga: Tosaigh
gl: Comezar
gu: શરૂ કરો
he: התחלה
hi: शुरू करें
hr: Počni
hu: Kezdés
hy: Սկսել
id: Mulai
is: Byrja
it: Inizia
ja: スタート
ka: დაწყება
kk: Бастау
km: ចាប់ផ្តើម
kn: ಪ್ರಾರಂಭಿಸಿ
ko: 시작
lo: ເລີ່ມ
lt: Pradėti
lv: Sākt
mk: Почни
ml: തുടങ്ങുക
mn: Эхлэх
mr: सुरू करा
ms: Mula
my: စတင်
ne: सुरु
or: ଆରମ୍ଭ
pa: ਸ਼ੁਰੂ
pt: Começar
ro: Începe
ru: Начать
si: අරඹන්න
sk: Začať
sl: Začni
sq: Fillo
sr: Почни
sv: Starta
sw: Anza
ta: தொடங்கு
te: మొదలు
th: เริ่ม
tr: Başla
ug: باشلاش
uk: Почати
ur: شروع
uz: Boshlash
vi: Bắt đầu
zh: 开始
zu: Qala

# premium.unlockWithTrophies
source: Unlock with trophies
af: Ontsluit met trofeë
am: በዋንጫዎች ክፈት
ar: افتح باستخدام الكؤوس
as: ট্ৰফীৰে খোলা
az: Kuboklarla aç
be: Адкрыць за трафеі
bg: Отключи с трофеи
bn: ট্রফি দিয়ে আনলক করো
bo: བྱ་དགའ་ཡིས་ཁ་ཕྱེ།
bs: Otključaj trofejima
ca: Desbloqueja amb trofeus
cs: Odemkni trofejemi
cy: Datgloi gyda thlysau
da: Lås op med pokaler
de: Mit Pokalen freischalten
el: Ξεκλείδωσε με τρόπαια
es: Desbloquear con trofeos
et: Ava karikatega
eu: Desblokeatu garaikurrekin
fa: باز کردن با جام‌ها
fi: Avaa pokaaleilla
fo: Lat upp við steypum
fr: Débloquer avec des trophées
ga: Díghlasáil le trófaithe
gl: Desbloquear con trofeos
gu: ટ્રોફીથી ખોલો
he: פתיחה באמצעות גביעים
hi: ट्रॉफियों से अनलॉक करें
hr: Otključaj peharima
hu: Feloldás trófeákkal
hy: Բացել գավաթներով
id: Buka dengan trofi
is: Opna með bikurum
it: Sblocca con i trofei
ja: トロフィーでアンロック
ka: გახსენი თასებით
kk: Жүлделермен аш
km: ដោះសោដោយប្រើពាន
kn: ಟ್ರೋಫಿಗಳಿಂದ ತೆರೆಯಿರಿ
ko: 트로피로 잠금 해제
lo: ປົດລັອກດ້ວຍຖ້ວຍ
lt: Atrakink trofėjais
lv: Atbloķē ar trofejām
mk: Отклучи со трофеи
ml: ട്രോഫികൾ ഉപയോഗിച്ച് തുറക്കൂ
mn: Цомоор нээ
mr: ट्रॉफींनी उघडा
ms: Buka dengan trofi
my: ဆုဖလားများဖြင့် ဖွင့်ပါ
ne: ट्रफीले खोल
nl: Vrijspelen met trofeeën
no: Lås opp med trofeer
or: ଟ୍ରଫିରେ ଖୋଲ
pa: ਟ੍ਰਾਫੀਆਂ ਨਾਲ ਅਨਲੌਕ ਕਰੋ
pl: Odblokuj za puchary
pt: Desbloquear com troféus
ro: Deblochează cu trofee
ru: Открыть за трофеи
si: කුසලානවලින් විවෘත කරන්න
sk: Odomkni trofejami
sl: Odkleni s pokali
sq: Zhblloko me trofe
sr: Откључај трофејима
sv: Lås upp med pokaler
sw: Fungua kwa vikombe
ta: கோப்பைகளால் திறக்கவும்
te: ట్రోఫీలతో తెరువు
th: ปลดล็อกด้วยถ้วยรางวัล
tr: Kupalarla aç
ug: لوڭقا بىلەن ئاچ
uk: Відкрити за трофеї
ur: ٹرافیوں سے کھولیں
uz: Sovrinlar bilan ochish
vi: Mở khóa bằng cúp
zh: 用奖杯解锁
zu: Vula ngezindebe

# game.intro.startTutorial
source: Start tutorial
af: Begin tutoriaal
am: መማሪያውን ጀምር
ar: ابدأ التدريب
as: টিউটোৰিয়েল আৰম্ভ
az: Təlimə başla
be: Пачаць навучанне
bg: Започни урока
bn: টিউটোরিয়াল শুরু
bo: སློབ་ཁྲིད་འགོ་འཛུགས
bs: Pokreni uputstvo
ca: Inicia el tutorial
cs: Spustit návod
cy: Dechrau’r tiwtorial
da: Start guide
de: Tutorial starten
el: Ξεκίνα οδηγό
es: Empezar tutorial
et: Alusta õpetust
eu: Hasi tutoriala
fa: شروع آموزش
fi: Aloita opastus
fo: Byrja vegleiðing
fr: Lancer le tutoriel
ga: Tosaigh an treoir
gl: Comezar tutorial
gu: ટ્યુટોરિયલ શરૂ કરો
he: להתחיל הדרכה
hi: ट्यूटोरियल शुरू करो
hr: Pokreni upute
hu: Oktató indítása
hy: Սկսել ուսուցումը
id: Mulai tutorial
is: Byrja kennslu
it: Avvia tutorial
ja: チュートリアル開始
ka: გაკვეთილის დაწყება
kk: Үйретуді бастау
km: ចាប់ផ្តើមណែនាំ
kn: ಟ್ಯುಟೋರಿಯಲ್ ಆರಂಭಿಸು
ko: 튜토리얼 시작
lo: ເລີ່ມບົດສອນ
lt: Pradėti pamokėlę
lv: Sākt pamācību
mk: Почни упатство
ml: ട്യൂട്ടോറിയൽ തുടങ്ങൂ
mn: Заавар эхлүүлэх
mr: ट्युटोरियल सुरू करा
ms: Mula tutorial
my: သင်ခန်းစာ စမယ်
ne: ट्युटोरियल सुरु
nl: Tutorial starten
no: Start veiledning
or: ଟ୍ୟୁଟୋରିଆଲ୍ ଆରମ୍ଭ
pa: ਟਿਊਟੋਰਿਅਲ ਸ਼ੁਰੂ ਕਰੋ
pl: Start samouczka
pt: Iniciar tutorial
ro: Începe tutorialul
ru: Начать обучение
si: පුහුණුව අරඹන්න
sk: Spustiť návod
sl: Začni vadnico
sq: Fillo udhëzimin
sr: Pokreni uputstvo
sv: Starta guide
sw: Anza mafunzo
ta: பயிற்சி தொடங்கு
te: ట్యుటోరియల్ మొదలు
th: เริ่มสอนเล่น
tr: Eğitimi başlat
ug: قوللانمىنى باشلا
uk: Почати навчання
ur: ٹیوٹوریل شروع کریں
uz: O‘rgatishni boshlash
vi: Bắt đầu hướng dẫn
zh: 开始教程
zu: Qala ukufundiswa

# tutorial.button
source: Tutorial
af: Tutoriaal
am: መማሪያ
ar: التدريب
as: টিউটোৰিয়েল
az: Təlim
be: Навучанне
bg: Урок
bn: টিউটোরিয়াল
bo: སློབ་ཁྲིད
bs: Uputstvo
cs: Návod
cy: Tiwtorial
da: Guide
el: Οδηγός
et: Õpetus
eu: Tutoriala
fa: آموزش
fi: Opastus
fo: Vegleiðing
fr: Tutoriel
ga: Treoir
gu: ટ્યુટોરિયલ
he: הדרכה
hi: ट्यूटोरियल
hr: Upute
hu: Oktató
hy: Ուսուցում
is: Kennsla
ja: チュートリアル
ka: გაკვეთილი
kk: Үйрету
km: ការណែនាំ
kn: ಟ್ಯುಟೋರಿಯಲ್
ko: 튜토리얼
lo: ບົດສອນ
lt: Pamokėlė
lv: Pamācība
mk: Упатство
ml: ട്യൂട്ടോറിയൽ
mn: Заавар
mr: ट्युटोरियल
my: သင်ခန်းစာ
ne: ट्युटोरियल
no: Veiledning
or: ଟ୍ୟୁଟୋରିଆଲ୍
pa: ਟਿਊਟੋਰਿਅਲ
pl: Samouczek
ru: Обучение
si: පුහුණුව
sk: Návod
sl: Vadnica
sq: Udhëzimi
sr: Uputstvo
sv: Guide
sw: Mafunzo
ta: பயிற்சி
te: ట్యుటోరియల్
th: สอนเล่น
tr: Eğitim
ug: قوللانما
uk: Навчання
ur: ٹیوٹوریل
uz: O‘rgatish
vi: Hướng dẫn
zh: 教程
zu: Ukufundiswa

# tutorial.notice.message
source: You are already playing this level. Finish it or start a new game, then tap the cap again to play the tutorial.
af: Jy speel reeds hierdie vlak. Maak dit klaar of begin 'n nuwe speletjie en tik dan weer op die hoedjie vir die tutoriaal.
am: ይህን ደረጃ እየተጫወትክ ነው። ጨርሰው ወይም አዲስ ጨዋታ ጀምር፣ ከዚያ መማሪያውን ለመጫወት ኮፍያውን እንደገና ንካ።
ar: أنت تلعب هذا المستوى بالفعل. أنهِه أو ابدأ لعبة جديدة، ثم اضغط القبعة مجددًا لتشغيل التدريب.
as: তুমি এই লেভেলটো ইতিমধ্যে খেলি আছা। শেষ কৰা বা নতুন খেল আৰম্ভ কৰি টুপীটো আকৌ টিপা।
az: Bu səviyyəni artıq oynayırsan. Onu bitir və ya yeni oyun başlat, sonra təlim üçün papağa yenidən toxun.
be: Ты ўжо гуляеш на гэтым узроўні. Скончы яго або пачні новую гульню, а потым зноў націсні на шапачку, каб прайсці навучанне.
bg: Вече играеш това ниво. Завърши го или започни нова игра, после натисни пак шапката, за да пуснеш урока.
bn: তুমি এই লেভেলটি ইতিমধ্যে খেলছ। এটি শেষ করো বা নতুন খেলা শুরু করো, তারপর টিউটোরিয়াল খেলতে টুপিটিতে আবার চাপ দাও।
bo: ཁྱེད་རིམ་པ་འདི་རྩེ་བཞིན་ཡོད། ཚར་བར་རྩེའམ་རྩེད་མོ་གསར་པ་འགོ་ཚུགས། དེ་ནས་སློབ་ཁྲིད་རྩེ་བར་ཞྭ་མོ་ལ་ཡང་བསྐྱར་གནོན།
bs: Već igraš ovaj nivo. Završi ga ili počni novu igru, pa opet dodirni kapu za uputstvo.
ca: Ja estàs jugant aquest nivell. Acaba’l o inicia una partida nova i torna a tocar la gorra per jugar el tutorial.
cs: Tuto úroveň už hraješ. Dokonči ji nebo začni novou hru a pak znovu klepni na čepici pro návod.
cy: Rwyt ti eisoes yn chwarae’r lefel hon. Gorffen hi neu ddechrau gêm newydd, yna tapio’r cap eto i chwarae’r tiwtorial.
da: Du spiller allerede dette niveau. Gør det færdigt, eller start et nyt spil, og tryk så på huen igen for at spille guiden.
de: Du spielst dieses Level schon. Beende es oder starte ein neues Spiel. Tippe dann erneut auf die Kappe für das Tutorial.
el: Παίζεις ήδη αυτό το επίπεδο. Τελείωσέ το ή ξεκίνα νέο παιχνίδι και μετά πάτησε ξανά το καπέλο για τον οδηγό.
es: Ya estás jugando este nivel. Termínalo o empieza una partida nueva y vuelve a tocar el gorro para hacer el tutorial.
et: Sa juba mängid seda taset. Lõpeta see või alusta uut mängu, siis vajuta õpetuse alustamiseks uuesti mütsile.
eu: Maila honetan jokatzen ari zara. Amaitu edo hasi joko berri bat; gero sakatu berriro txanoa tutoriala egiteko.
fa: این مرحله را شروع کرده‌ای. تمامش کن یا بازی تازه‌ای شروع کن، بعد دوباره روی کلاه بزن تا آموزش را بازی کنی.
fi: Pelaat jo tätä tasoa. Pelaa se loppuun tai aloita uusi peli ja napauta sitten hattua uudelleen aloittaaksesi opastuksen.
fo: Tú spælir longu hetta stigið. Ger tað liðugt ella byrja eitt nýtt spæl, og trýst so á húgvuna aftur fyri at spæla vegleiðingina.
fr: Tu joues déjà à ce niveau. Termine-le ou lance une nouvelle partie, puis touche à nouveau le chapeau pour lancer le tutoriel.
ga: Tá an leibhéal seo á imirt agat cheana. Críochnaigh é nó tosaigh cluiche nua, ansin tapáil an hata arís chun an treoir a imirt.
gl: Xa estás xogando este nivel. Remátao ou comeza unha partida nova e toca de novo o gorro para facer o tutorial.
gu: તમે આ લેવલ રમી રહ્યા છો. તેને પૂરું કરો અથવા નવી રમત શરૂ કરો, પછી ટ્યુટોરિયલ માટે ટોપી ફરી ટૅપ કરો.
he: כבר התחלתם את השלב הזה. סיימו אותו או התחילו משחק חדש, ואז לחצו שוב על הכובע כדי לשחק בהדרכה.
hi: तुम यह लेवल पहले से खेल रहे हो। इसे पूरा करो या नया खेल शुरू करो, फिर ट्यूटोरियल खेलने के लिए टोपी पर दोबारा टैप करो।
hr: Već igraš ovu razinu. Dovrši je ili započni novu igru, pa opet dodirni kapu za upute.
hu: Már ezen a pályán játszol. Fejezd be vagy indíts új játékot, majd koppints újra a sapkára az oktatóhoz.
hy: Դու արդեն խաղում ես այս մակարդակը։ Ավարտիր այն կամ սկսիր նոր խաղ, հետո նորից սեղմիր գլխարկին՝ ուսուցումը խաղալու համար։
id: Kamu sudah memainkan level ini. Selesaikan atau mulai permainan baru, lalu ketuk topinya lagi untuk memulai tutorial.
is: Þú ert þegar að spila þetta borð. Kláraðu það eða byrjaðu nýjan leik og ýttu svo aftur á hattinn til að spila kennsluna.
it: Stai già giocando questo livello. Finiscilo o inizia una nuova partita, poi tocca di nuovo il cappello per fare il tutorial.
ja: このレベルはもうプレイ中だよ。終わらせるか新しいゲームを始めてから、もう一度ぼうしをタップしてチュートリアルを始めよう。
ka: ამ დონეს უკვე თამაშობ. დაასრულე ან დაიწყე ახალი თამაში, მერე ისევ დააჭირე ქუდს გაკვეთილისთვის.
kk: Бұл деңгейді ойнап жатырсың. Аяқта немесе жаңа ойын баста, сосын үйрету үшін қалпақты қайта бас.
km: អ្នកកំពុងលេងលេវែលនេះ។ លេងឱ្យចប់ ឬចាប់ហ្គេមថ្មី រួចចុចមួកម្ដងទៀត ដើម្បីលេងការណែនាំ។
kn: ನೀನು ಈ ಹಂತವನ್ನು ಈಗಾಗಲೇ ಆಡುತ್ತಿದ್ದೀಯ. ಅದನ್ನು ಮುಗಿಸು ಅಥವಾ ಹೊಸ ಆಟ ಆರಂಭಿಸು. ನಂತರ ಟ್ಯುಟೋರಿಯಲ್ ಆಡಲು ಟೋಪಿಯನ್ನು ಮತ್ತೆ ಒತ್ತು.
ko: 이 레벨을 이미 플레이 중이에요. 끝내거나 새 게임을 시작한 뒤, 모자를 다시 눌러 튜토리얼을 해 보세요.
lo: ເຈົ້າກຳລັງຫຼິ້ນດ່ານນີ້ຢູ່. ຫຼິ້ນໃຫ້ຈົບ ຫຼື ເລີ່ມເກມໃໝ່ ແລ້ວກົດໝວກອີກຄັ້ງເພື່ອຫຼິ້ນບົດສອນ.
lt: Jau žaidi šį lygį. Pabaik jį arba pradėk naują žaidimą, tada vėl spustelėk kepurėlę ir paleisk pamokėlę.
lv: Tu jau spēlē šo līmeni. Pabeidz to vai sāc jaunu spēli, tad vēlreiz pieskaries cepurei, lai spēlētu pamācību.
mk: Веќе го играш ова ниво. Заврши го или почни нова игра, па пак допри го шеширчето за упатството.
ml: ഈ ലെവൽ നീ ഇതിനകം കളിക്കുകയാണ്. അത് തീർക്കൂ അല്ലെങ്കിൽ പുതിയ കളി തുടങ്ങൂ. പിന്നെ ട്യൂട്ടോറിയലിന് തൊപ്പിയിൽ വീണ്ടും ടാപ്പ് ചെയ്യൂ.
mn: Чи энэ түвшинг тоглож байна. Дуусгах эсвэл шинэ тоглоом эхлүүлээд, зааврыг тоглохын тулд малгайг дахин дар.
mr: हा स्तर आधीच सुरू आहे. तो पूर्ण कर किंवा नवा खेळ सुरू कर. मग ट्युटोरियलसाठी टोपीवर पुन्हा टॅप कर.
ms: Kamu sudah bermain tahap ini. Habiskan atau mulakan permainan baharu, kemudian tekan topi lagi untuk bermain tutorial.
my: ဒီအဆင့်ကို ကစားနေပြီးသားပါ။ ပြီးအောင်ကစားပါ၊ ဒါမှမဟုတ် ဂိမ်းအသစ်စပြီး သင်ခန်းစာကစားဖို့ ဦးထုပ်ကို ထပ်နှိပ်ပါ။
ne: तिमी यो लेभल खेल्दैछौ। सकाऊ वा नयाँ खेल सुरु गर, अनि ट्युटोरियल खेल्न टोपी फेरि थिच।
nl: Je bent dit level al aan het spelen. Maak het af of begin een nieuw spel en tik dan opnieuw op het hoedje om de tutorial te spelen.
no: Du spiller allerede dette nivået. Fullfør det eller start et nytt spill, og trykk så på lua igjen for å spille veiledningen.
or: ତୁମେ ଏହି ଲେଭେଲ୍ ଆଗରୁ ଖେଳୁଛ। ସେଟା ସାର କିମ୍ବା ନୂଆ ଖେଳ ଆରମ୍ଭ କର, ପରେ ଟ୍ୟୁଟୋରିଆଲ୍ ପାଇଁ ଟୋପିକୁ ପୁଣି ଟ୍ୟାପ୍ କର।
pa: ਤੁਸੀਂ ਇਹ ਲੈਵਲ ਪਹਿਲਾਂ ਹੀ ਖੇਡ ਰਹੇ ਹੋ। ਇਸਨੂੰ ਪੂਰਾ ਕਰੋ ਜਾਂ ਨਵੀਂ ਖੇਡ ਸ਼ੁਰੂ ਕਰੋ, ਫਿਰ ਟਿਊਟੋਰਿਅਲ ਲਈ ਟੋਪੀ 'ਤੇ ਮੁੜ ਟੈਪ ਕਰੋ।
pl: Już grasz na tym poziomie. Dokończ grę albo zacznij nową, a potem znów stuknij czapkę, by uruchomić samouczek.
pt: Já estás a jogar este nível. Acaba-o ou começa um novo jogo e depois toca de novo no chapéu para fazer o tutorial.
ro: Deja joci acest nivel. Termină-l sau începe un joc nou, apoi apasă iar pe pălărie pentru tutorial.
ru: Ты уже играешь этот уровень. Закончи его или начни новую игру, затем снова нажми на шапочку, чтобы пройти обучение.
si: ඔයා මේ මට්ටම දැනටමත් සෙල්ලම් කරනවා. ඒක ඉවර කරලා හෝ අලුත් ක්‍රීඩාවක් පටන්ගෙන, පුහුණුවට තොප්පිය ආයෙත් ඔබන්න.
sk: Túto úroveň už hráš. Dokonči ju alebo začni novú hru a potom znova ťukni na čiapku, aby si spustil návod.
sl: To stopnjo že igraš. Dokončaj jo ali začni novo igro, nato znova tapni kapico za vadnico.
sq: Po luan tashmë këtë nivel. Mbaroje ose nis një lojë të re, pastaj prek sërish kapelën për udhëzimin.
sr: Već igraš ovaj nivo. Završi ga ili počni novu igru, pa ponovo dodirni kapu da pokreneš uputstvo.
sv: Du spelar redan den här nivån. Spela klart eller starta ett nytt spel och tryck sedan på mössan igen för att köra guiden.
sw: Tayari unacheza kiwango hiki. Maliza au anza mchezo mpya, kisha gusa kofia tena ili kucheza mafunzo.
ta: இந்த நிலையை நீ ஏற்கனவே விளையாடுகிறாய். அதை முடி அல்லது புதிய விளையாட்டைத் தொடங்கி, பிறகு பயிற்சிக்காக தொப்பியை மீண்டும் தட்டு.
te: నువ్వు ఇప్పటికే ఈ లెవెల్ ఆడుతున్నావు. దాన్ని పూర్తి చేయి లేదా కొత్త ఆట మొదలుపెట్టి, ట్యుటోరియల్ కోసం టోపీని మళ్లీ నొక్కు.
th: คุณกำลังเล่นด่านนี้อยู่ เล่นให้จบหรือเริ่มเกมใหม่ แล้วแตะหมวกอีกครั้งเพื่อเล่นบทสอน
tr: Bu seviyeyi zaten oynuyorsun. Bitir ya da yeni bir oyun başlat. Sonra eğitim için şapkaya tekrar dokun.
ug: بۇ دەرىجىنى ئاللىبۇرۇن ئويناۋاتىسەن. تۈگەت ياكى يېڭى ئويۇن باشلا، ئاندىن قوللانما ئۈچۈن قالپاقنى يەنە باس.
uk: Ти вже граєш цей рівень. Заверши його або почни нову гру, а тоді знову натисни на шапочку, щоб пройти навчання.
ur: آپ یہ لیول پہلے ہی کھیل رہے ہیں۔ اسے مکمل کریں یا نیا کھیل شروع کریں، پھر ٹیوٹوریل کے لیے ٹوپی پر دوبارہ ٹیپ کریں۔
uz: Sen bu bosqichni allaqachon o‘ynayapsan. Uni tugat yoki yangi o‘yin boshla, so‘ng o‘rgatish uchun qalpoqchani yana bos.
vi: Bạn đang chơi màn này. Hãy chơi xong hoặc bắt đầu trò mới, rồi bấm lại vào mũ để xem hướng dẫn.
zh: 你已经在玩这个关卡了。先完成它或开始新游戏，然后再点一次帽子开始教程。
zu: Usuvele udlala leli zinga. Liqede noma uqale umdlalo omusha, bese uthinta isigqoko futhi ukuze udlale ukufundiswa.

# common.minutesShort %lld %lld
source: %lld/%lld min
am: %lld/%lld ደቂቃ
ar: %lld/%lld د
as: %lld/%lld মিনিট
az: %lld/%lld dəq
be: %lld/%lld хв
bg: %lld/%lld мин
bn: %lld/%lld মিনিট
bo: %lld/%lld སྐར་མ
cy: %lld/%lld mun
el: %lld/%lld λεπ.
fa: %lld/%lld دقیقه
ga: %lld/%lld nóim
gu: %lld/%lld મિનિટ
he: %lld/%lld דק׳
hi: %lld/%lld मिनट
hu: %lld/%lld perc
hy: %lld/%lld ր
id: %lld/%lld mnt
is: %lld/%lld mín.
ja: %lld/%lld分
ka: %lld/%lld წთ
kk: %lld/%lld мин
km: %lld/%lld នាទី
kn: %lld/%lld ನಿಮಿ
ko: %lld/%lld분
lo: %lld/%lld ນາທີ
mk: %lld/%lld мин
ml: %lld/%lld മിനിറ്റ്
mn: %lld/%lld мин
mr: %lld/%lld मि.
my: %lld/%lld မိနစ်
ne: %lld/%lld मिनेट
or: %lld/%lld ମିନିଟ୍
pa: %lld/%lld ਮਿੰਟ
ru: %lld/%lld мин
si: %lld/%lld මිනි
ta: %lld/%lld நிமி
te: %lld/%lld నిమి
th: %lld/%lld นาที
tr: %lld/%lld dk
ug: %lld/%lld مىن
uk: %lld/%lld хв
ur: %lld/%lld منٹ
uz: %lld/%lld daq
vi: %lld/%lld phút
zh: %lld/%lld 分钟
zu: %lld/%lld imin

# menu.premium
source: Premium
am: ፕሪሚየም
ar: مميز
as: প্ৰিমিয়াম
be: Прэміум
bg: Премиум
bn: প্রিমিয়াম
cy: Premiwm
fa: ویژه
ga: Préimh
gu: પ્રીમિયમ
he: פרימיום
hi: प्रीमियम
hu: Prémium
hy: Պրեմիում
ja: プレミアム
km: ព្រីមៀម
kn: ಪ್ರೀಮಿಯಂ
ko: 프리미엄
lo: ພຣີມຽມ
mk: Премиум
ml: പ്രീമിയം
mn: Премиум
mr: प्रीमियम
ne: प्रिमियम
pa: ਪ੍ਰੀਮੀਅਮ
ru: Премиум
si: ප්‍රීමියම්
ta: பிரீமியம்
te: ప్రీమియం
th: พรีเมียม
uk: Преміум
ur: پریمیم
zh: 高级版
